{
    "array": [
      {
        "title": "Intelligenza artificiale, Philips e Università di Cagliari a braccetto",
        "abstract": "Un importante progetto internazionale che vede in prima linea l'Ateneo del capoluogo",
        "link": "https://www.unionesarda.it/articolo/cultura/2019/02/04/intelligenza-artificiale-philips-e-universita-di-cagliari-a-bracc-8-830975.html"
      },
      {
        "title": "A Sardegna Uno l'intesa tra il Data center della Philips e l'Università di Cagliari",
        "abstract": "La trasmissione Thesauro ha evidenziato il ruolo della ricerca scientifica e quello del Crea di UniCa.",
        "link": "https://www.unica.it/unica/it/news_notizie_s1.page?contentId=NTZ151889"
      },
      {
        "title": "A Cagliari si scommette su intelligenza artificiale e robotica",
        "abstract": "Si punta sull'intelligenza artificiale e la robotica. Con l'intesa scientifica tra università di Cagliari e Philips l'ateneo sardo partecipa al progetto",
        "link": "http://scuola24.ilsole24ore.com/art/universita-e-ricerca/2019-02-04/a-cagliari-si-scommette-intelligenza-artificiale-e-robotica-172502.php?uuid=AFW7ByF"
      },
      {
        "title": "Intelligenza Artificiale all’Università di Cagliari con Philips e Crea Unica",
        "abstract": "Due milioni di euro per il progetto “Marie Curie” riservato a dottorandi in mobilità saranno a messi a disposizione dall'Innovative training Network PhilHumans",
        "link": "https://www.retineuraliartificiali.net/intelligenza-artificiale-alluniversita-di-cagliari-con-philips-e-crea-unica/"
      },
      {
        "title": "Intelligenza artificiale in un progretto tra Università e Philips",
        "abstract": "Finanziamento di 2 milinio di euro per studi avanzati su robot Zora, un progetto tra Philips ed Ateneo di Cagliari",
        "link": "https://www.unicaradio.it/wp/2019/02/intelligenza-artificiale-in-un-progretto-tra-universita-e-philips/"
      },
      {
        "title": "Philips e Università di Cagliari, exploit scientifico internazionale",
        "abstract": "Il Crea UniCa inserito nel progetto sulle tecnologie di intelligenza artificiale",
        "link": "https://www.ilpuntosociale.it/index.php/formazione-e-lavoro/item/4961-cagliari-philips-e-universita-di-cagliari-exploit-scientifico-internazionale"
      },
      {
        "title": "Philhumans: progetto tecnologie indossabili Università di Catania",
        "abstract": "Philhumans è il nome del progetto tecnologie indossabili e robotiche dell’Università di Catania",
        "link": "https://sicilianews24.it/philhumans-progetto-universita-catania-553218.html"
      },
      {
        "title": "Zora, ecco il robot per fare ginnastica: l’Ateneo punta su intelligenza artificiale",
        "abstract": "Ricercatori dell’Università di Cagliari al lavoro su progetti di intelligenza artificiale al Data science del Philips Research",
        "link": "https://www.sardiniapost.it/innovazione/zora-ecco-il-robot-per-fare-ginnastica-lateneo-punta-su-intelligenza-artificiale/"
      },
      {
        "title": "Università di Cagliari: ecco Zora, il robot che ti aiuta a perdere peso e a dormire meglio",
        "abstract": "Al kick off meeting tenutosi a Eindhoven hanno preso parte i ricercatori del dipartimento di Matematica e informatica, Diego Reforgiato Recupero e Daniele Riboni.",
        "link": "http://247.libero.it/rfocus/37665166/1/universit-di-cagliari-ecco-zora-il-robot-che-ti-aiuta-a-perdere-peso-e-a-dormire-meglio/"
      },
      {
        "title": "Terza età con meno acciacchi se ti muovi insieme al robot ",
        "abstract": "Canta, balla, fa flessioni: ecco Zora, perfezionata all’Università di Cagliari Può essere utile per contrastare gli stati di demenza e la solitudine",
        "link": "http://www.lanuovasardegna.it/tempo-libero/2019/02/12/news/terza-eta-con-meno-acciacchi-se-ti-muovi-insieme-al-robot-1.17751821"
      },
      {
        "title": "Philips e Università di Cagliari, intesa scientifica di alto profilo su robotica e intelligenza artificiale",
        "abstract": "l Crea UniCa nel progetto sulle tecnologie di intelligenza artificiale. Con un budget di due milioni di euro PhilHumans unisce otto giovani dottorandi",
        "link": "https://www.cagliaripost.com/philips-e-universita-di-cagliari-intesa-scientifica-di-alto-profilo-su-robotica-e-intelligenza-artificiale/"
      }
    ]
}